Repository: FreePBX/xmpp
Catalog: i18n/*/LC_MESSAGES/xmpp.po
Languages: cs, de_de, es_es, fa_ir, pt_br, uk_ua, vi

source: %s is typing...
cs: %s píše...
de_de: %s schreibt ...
es_es: %s esta escribiendo..
fa_ir: %s در حال تایپ کردن است...
pt_br: %s está escrevendo...
uk_ua: %s друкує...
vi: %s đang đánh máy...

source: %s just wrote you in %s %s but you're offline
cs: %s vám napsal v %s %s, ale byl jste offline
de_de: %s hat Ihnen soeben in %s %s geschrieben, aber Sie sind offline
fa_ir: %s1 just wrote you in %s2 %s3

source: Add user to letschat failed: %s
cs: Přidání uživatele fo chatu selhalo: %s
de_de: Das Hinzufügen des Benutzers zu „letschat“ schlug fehl: %s
fa_ir: Add user to letschat failed: %s1

source: Adding %s to User Manager
cs: Přidání %s do Správce uživatelů
de_de: %s wird dem Benutzermanager hinzugefügt
es_es: Agregando %s al Administrador de Usuarios
fa_ir: افزودن %s به مدیریت کاربران
pt_br: Adicionando %s ao Gerenciador de Usuários
uk_ua: Додайте %s у Диспетчері Користувачів
vi: Đang thêm %s vào trình quản lý người dùng

source: Admin
fa_ir: مدیر
pt_br: Administrador
uk_ua: Адміністратор
vi: Quản trị viên

source: Asterisk home dir (%s) doesn't exist, and, ASTSPOOLDIR doesn't exist. Aborting
cs: Domovský adresář Asterisku (%s) a ASTSPOOLDIR neexistuje. Přerušeno
de_de: Asterisk-Startverzeichnis (%s) existiert nicht und ASTSPOOLDIR existiert nicht. Wird abgebrochen
fa_ir: Asterisk home dir (%s1) doesn't exist, and, ASTSPOOLDIR doesn't exist. Aborting
vi: Asterisk home dir (%s) không tồn tại, và, ASTSPOOLDIR cũng không tồn tại. Đang hủy bỏ

source: Cannot create xmpp tables
cs: Nelze vytvořit xmpp tabulky
de_de: Kann keine xmpp-Tabellen erstellen
es_es: No se pueden crear tablas XMPP
fa_ir: عدم ایجاد جداول xmpp
pt_br: Não é possível criar tabelas xmpp
uk_ua: Неможливо створити таблиці XMPP
vi: Không thể tạo các bảng xmpp

source: Change your notification preferences %s
cs: Změnit předvolby pro oznámení %s
de_de: Ändern Sie Ihre Benachrichtigungspräferenzen %s
fa_ir: تنظیمات اطلاع رسانی را به ٪s1 تغییر دهید
vi: Thay đổi tùy chọn thông báo %s của bạn

source: Changing user %s to %s
cs: Změna uživatele %s na %s
de_de: Benutzer %s zu %s ändern
es_es: Cambio de usuario %s to %s
fa_ir: تغییر کاربر %s به %s
pt_br: Alterando usuário %s para %s
uk_ua: Зміна користувача %s на %s
vi: Đang thay đổi người dùng %s thành %s

source: Chat
fa_ir: چت

source: Chat Server Failed: %s
cs: Chatový server se nefunguje: %s
de_de: Chat-Server-Fehler: %s
fa_ir: سرور چت نتواند: ٪s1
vi: Chat Server đã gặp sự cố: %s

source: Chat Server has already been running on PID %s for %s
cs: Chatový server již běží na PID %s pro %s
de_de: Der Chat-Server lief bereits auf PID %s für %s
fa_ir: Chat Server has already been running on PID %s1 for %s2
vi: Chat Server đã đang chạy trên PID %s đối với %s

source: Chat Server is not running
cs: Chatový server není spuštěn
de_de: Chat-Server funktioniert nicht
fa_ir: سرور چت در حال اجرا نیست
vi: Chat Server không chạy

source: Chat service
cs: Služby chatu
fa_ir: سرویس چت

source: Connected
cs: Spojeno
fa_ir: متصل

source: Delete
cs: Smazat
de_de: Löschen
es_es: Borrar
fa_ir: حذف
pt_br: Apagar
uk_ua: Видалити
vi: Xóa

source: Deletion of user on letschat failed: %s
cs: Vymazání uživatele na chatu se nezdařilo: %s
de_de: Das Entfernen des Benutzers von „letschat“ ist fehlgeschlage: %s
fa_ir: حذف کاربر در loschat ناموفق بود: ٪s1

source: Detected Blank username, removing
cs: Detekováno prázdné uživatelské jméno, odstraněno
de_de: Leerer Benutzername erkannt, wird gelöscht
es_es: Nombre de usuario en blanco detectado, eliminando
fa_ir: نام کاربری خالی تشخیص داده شد، در حال حذف کردن
pt_br: Detectado nome de usuário em branco, removendo
uk_ua: Виявлене порожнє ім'я користувача, видалення
vi: Những tên người dùng trống được phát hiện, đang xóa

source: Domain
cs: Doména
de_de: Domäne
es_es: Dominio
fa_ir: دامنه
pt_br: Domínio
uk_ua: Домен
vi: Domain- định danh của website trên Internet

source: Domain XMPP will serve
cs: Doména XMPP bude sloužit
de_de: Domain, die XMPP bedient
es_es: Dominio XMPP servirá
fa_ir: دامنه ای که سرویس XMPP را فراهم می کند
pt_br: O domínio XMPP servirá
uk_ua: Домен XMPP служитиме
vi: Domain XMPP sẽ phục vụ

source: Done
cs: Hotovo
de_de: Fertig
fa_ir: انجام شده
vi: Đã xong

source: Enable XMPP for this user
cs: Povolit XMPP pro tohoto uživatele
de_de: XMPP für diesen Benutzer aktivieren
es_es: Habilitar XMPP para este usuario
fa_ir: فعال سازی سرویس XMPP برای این کاربر
pt_br: Habilitar XMPP para este usuário
uk_ua: Ввімкнути XMPP для цього користувача
vi: Kích hoạt XMPP cho người dùng này

source: Enable mail notifications
cs: Povolit upozornění emailem
de_de: E-Mail-Benachrichtigungen aktivieren
fa_ir: فعال سازی هشدار ایمیل
vi: Kích hoạt thông báo mail

source: Enabled
cs: Povoleno
de_de: Aktiviert
es_es: Habilitado
fa_ir: فعال
pt_br: Habilitado
uk_ua: Ввімкнути
vi: Đã kích hoạt

source: Error updating xmpp notifications
cs: Chyba při aktualizaci oznámení xmpp
fa_ir: خطا در به روز رسانی اعلان های xmpp

source: Failed to run: '%s'
cs: Chyba spuštění: '%s'
de_de: Konnte nicht gestartet werden: '%s'
fa_ir: اجرا نشد: '٪s1'
vi: Không thành công khi chạy: '%s'

source: Failed!
cs: Chyba!
de_de: Fehlgeschlagen!
fa_ir: ناموفق!
vi: Không thành công!

source: Finished updating libraries!
cs: Dokončené aktualizace knihoven!
de_de: Aktualisierung der Bibliotheken ist abgeschlossen!
fa_ir: اتمام به روز رسانی کتابخانه!
vi: Cập nhật các thư viện đã hoàn thành!

source: If you think this e-mail was an error, please contact us at
cs: Pokud si myslíte, že tento e-mail byl chybný, kontaktujte nás na
de_de: Wenn diese E-Mail Ihrer Meinung nach versehentlich gesendet wurde, kontaktieren Sie uns bitte unter
fa_ir: اگر فکر می کنید این ایمیل یک خطا بود، لطفا با ما تماس بگیرید
vi: Nếu bạn nghĩ email này là một lỗi, vui lòng liên lạc với chúng tôi tại

source: Inherit
cs: Zdědit
de_de: Übernehmen
es_es: Heredar
fa_ir: موروثی
pt_br: Herdar
uk_ua: Успадкувати
vi: Kế thừa

source: Installing/Updating MongoDB...
cs: Instalace/aktualizace MongoDB...
de_de: MongoDB wird installiert/aktualisiert ...
fa_ir: نصب/به روز رسانی MongoDB...
vi: Đang cài đặt/ cập nhật MongoDB...

source: Installing/Updating NodeJS...
cs: Instalace/aktualizace NodeJS...
de_de: NodeJS wird installiert/aktualisiert ...
fa_ir: نصب/به روز رسانی NodeJS...
vi: Đang cài đặt/cập nhật NodeJS...

source: Installing/Updating Required Libraries. This may take a while...
cs: Instalace/aktualizace požadovaných knihoven. Může to chvíli trvat...
de_de: Erforderliche Bibliotheken werden installiert/aktualisiert. Dies könnte eine Weile dauern ...
fa_ir: نصب / به روز رسانی کتابخانه های مورد نیاز. این ممکن است مدتی طول بکشد...
vi: Đang cài đặt/ Cập nhật các thư viện được yêu cầu. Điều này có thể tốn chút thời gian...

source: Login
cs: Přihlášení
de_de: Einloggen
es_es: Inicio de sesión
fa_ir: ورود
uk_ua: Ввійти
vi: Đăng nhập

source: Manage and configure a XMPP Server Prosody and requires the Prosody RPM from your PBX be installed.
cs: Spravujte a konfigurujte XCPP Server Prosody, vyžaduje instalaci Prosody RPM z ústředny.
de_de: Für die Verwaltung und Konfiguration eines XMPP-Prosody-Servers muss Prodosy RPM in Ihrem PBX installiert sein.
es_es: Administrar y configurar un servidor XMPP Prosody y requiere la RPM Prosody instalada en su PBX .
fa_ir: مدیریت و تنظیم سرور XMPP Prosodyکه باید نسخه RPM آن نصب شود.
pt_br: Gerencie e configure um servidor XMPP Prosody e requer que o RPM Prosody do seu PBX seja instalado.
uk_ua: Керування та налаштування XMPP серверу Просоді і потребує щоб RPM Просоді було встановлено з вашої PBX.
vi: Quản lý và cấu hình XMPP Server Prosody và yêu cầu cài đặt Prosody RPM từ PBX của bạn.

source: Migrating Token Users to User Manager
cs: Migrace uživatelů Token do Správce uživatelů
de_de: Token-Benutzer werden in den Benutzermanager verschoben
es_es: Migración del Token de Usuarios a Administrador de usuarios
fa_ir: مهاجرت توکن کاربران به مدیریت کاربران
pt_br: Migrando Token de Usuários para o Gerenciador de Usuários
vi: Đang dịch chuyển Người dùng Token tới trình quản lý người dùng

source: MongoDB is not installed
cs: MongoDB není nainstalována
de_de: MongoDB ist nicht installiert
fa_ir: MongoDB نصب نشده
vi: MongoDB không được cài đặt

source: MongoDB is not running. Please start it before starting XMPP
cs: MongoDB není spuštěna. Zapněte ji před spuštěním XMPP
de_de: MongoDB läuft nicht. Bitte starten Sie MongoDB, bevor Sie XMPP starten
fa_ir: MongoDB اجرا نشده. لطفا قبل از شروع XMPP آن را شروع کنید

source: MongoDB version is: %s requirement is %s
cs: Verze MongoDB je: %s Požadovaná je %s
de_de: MongoDB Version ist: %s Erforderlich ist %s
fa_ir: نسخه MongoDB: %s1 ولی نسخه %s2 نیاز است
vi: Phiên bản của MongoDB là: %s yêu cầu là %s

source: NPM version is: %s requirement is %s
cs: Verze NPM je: %s Požadovaná je %s
de_de: NPM Version ist: %s Erforderlich ist %s
fa_ir: نسخه NPM: %s1 ولی نسخه %s2 نیاز است
vi: Phiên bản NPM là: %s yêu cầu là %s

source: Need a valid recipient
cs: Potřebujete platného příjemce
de_de: Gültiger Empfänger erforderlich
es_es: Necesita un destinatario válido
fa_ir: گیرنده باید معتبر باشد
pt_br: Precisa de um destinatário válido
uk_ua: Потрібен дійсний одержувач
vi: Cần một người nhận hợp lệ

source: New Message from %s
cs: Nová zpráva od %s
de_de: Neue Meldung von %s
es_es: Nuevo mensaje de %s
fa_ir: پیام جدید از %s
pt_br: Nova Mensagem de %s
uk_ua: Нове повідомлення від %s
vi: Tin nhắn mới từ %s

source: No
cs: Ne
de_de: Nein
fa_ir: خیر
pt_br: Não
uk_ua: Ні
vi: Không

source: Node Package Manager is not installed
cs: Správce nodů není nainstalován
de_de: Node Package Manager ist nicht installiert
fa_ir: Node Package Manager نصب نشده است
vi: Node Package Manager (Trình quản lý gói thư viện) không được cài đặt

source: Node is not installed
cs: Nod není nainstalován
de_de: Knoten ist nicht installiert
fa_ir: Node نصب نشده
vi: Node không được cài đặt

source: Node version is: %s requirement is %s
cs: Verze Nodu je: %s Požadovaná je %s
de_de: Knotenversion ist: %s Erforderlich ist %s
fa_ir: نسخه Node: %s1 ولی نسخه %s2 نیاز است
vi: Phiên bản Node là: %s yêu cầu là %s

source: Password
cs: Heslo
de_de: Passwort
es_es: Contraseña
fa_ir: رمز عبور
pt_br: Senha
uk_ua: Пароль
vi: Mật khẩu

source: Please enter your username and password to login to the XMPP server
cs: Zadejte uživatelské jméno a heslo pro přihlášení k serveru XMPP
de_de: Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein, um sich am XMPP-Server anzumelden
es_es: Por favor ingrese su nombre de usuario y contraseña para iniciar sesión en el Servidor XMMP
fa_ir: لطفا برای ورود به سرور XMPP کلمه عبور و نام کاربری را وارد کنید
pt_br: Digite seu nome de usuário e senha para fazer login no servidor XMPP
uk_ua: Будь ласка, введіть ім'я користувача та пароль для входу на сервер XMPP
vi: Vui lòng nhập tên người dùng của bạn và mật khẩu để đăng nhập vào máy chủ XMPP

source: Prosody is no longer used and conflicts with this package. Please remove it before continuing
cs: Prosody se již nepoužívá a je v konfliktu s tímto balíčkem. Nejdříve jej prosím odstraňte
de_de: Prosody wird nicht mehr verwendet und ist nicht mit diesem Paket kompatibel. Bitte entfernen Sie es, bevor Sie fortfahren
fa_ir: پروندگی دیگر مورد استفاده قرار نمی گیرد و با این بسته مواجه است. لطفا قبل از ادامه آن را حذف کنید
vi: Prosody không được sử dụng nữa và xung đột với gói này. Vui lòng xóa Prosody này trước khi tiếp tục

source: Recursively sending to yourself is not allowed!
cs: Rekurzivní zasílání samo na sebe není povoleno!
de_de: Sie dürfen nicht rekursiv an sich selbst senden!
es_es: Recursivamente el envío a sí mismo no está permitido!
fa_ir: ارسال بازگشتی به خود مجاز نیست!
pt_br: O envio recursivo para si mesmo não é permitido!
uk_ua: Рекурсивне надсилання до себе не припускається!
vi: Không được phép gửi đệ quy đến chính bạn!

source: Removing Prosody..
cs: Odstraňování Prosody..
de_de: Prosody wird entfernt ...
fa_ir: حذف Prosody..
vi: Đang xóa Prosody..

source: Reset
cs: Resetovat
de_de: Zurücksetzen
es_es: Reinicio
fa_ir: بازنشانی
pt_br: Reiniciar
uk_ua: Скинути
vi: Cài đặt lại

source: Resetting PBX Users Failed: %s
cs: Resetování uživatelů PBX selhalo: %s
de_de: Zurücksetzen von PBX-Benutzern ist fehlgeschlagen: %s
fa_ir: بازنشانی کاربران PBX شکست خورد: ٪s1

source: Running (Uptime: %s)
cs: Spuštěno (doba provozu: %s)
de_de: Läuft (Betriebsdauer: %s)
fa_ir: در حال اجرا (Uptime: ٪s1)
vi: Đang chạy ( thời gian chạy: %s)

source: Started Chat Server. PID is %s
cs: Spuštěn chat server. PID je %s
de_de: Chat-Server wurde gestartet. PID ist %s
fa_ir: سرور چت آغاز شده. PID: %s1
vi: Chat Server đã khởi động. PID là %s

source: Started with PID %s!
cs: Spuštěno s PID %s!
de_de: PID %s wurde gestartet!
fa_ir: شروع با PID %s1!
vi: Đã khởi động với PID %s!

source: Starting Chat Server...
cs: Spouštění chat serveru...
de_de: Chat-Server wird gestartet ...
fa_ir: آغاز سرور چت...
vi: Đang khởi động Chat Server...

source: Starting new Xmpp Process...
cs: Spouštění nového procesu Xmpp...
de_de: Neuer XMPP-Prozess wird gestartet ...
fa_ir: شروع فرآیند Xmpp جدید ...
vi: Đang khởi động tiến trình Xmpp mới...

source: Status
cs: Stav
fa_ir: وضعیت

source: Stopped Chat Server
cs: Chat server zastaven
de_de: Chat-Server wurde gestoppt
fa_ir: سرور چت متوقف شد
vi: Đã dừng Chat Server

source: Stopping Chat Server
cs: Zastavování chatového serveru
de_de: Chat-Server wird gestoppt
fa_ir: سرور چت متوقف شد
vi: Đang dừng Chat Server

source: Stopping old running processes...
cs: Zastavování starých běžících procesů...
de_de: Alte laufende Prozesse werden gestoppt ...
fa_ir: توقف فرآیندهای در حال اجرا ...
vi: Đang dừng các tiến trình cũ đang chạy...

source: Submit
cs: Potvrdit
de_de: Senden
es_es: Enviar
fa_ir: ثبت
pt_br: Enviar
uk_ua: Застосувати
vi: Gửi đi

source: This message was intended for
cs: Tato zpráva byla určena pro
de_de: Diese Nachricht war bestimmt für
fa_ir: این پیام در نظر گرفته شده بود
vi: Tin nhắn này dành cho

source: This section will add this user to the Chat service. The Chat service is a local XMPP server that runs on your machine. The user can then login to the XMPP server at "%s" using "&lt;username&gt;@%s"
cs: Tato sekce přidá tohoto uživatele do služby chatu. Služba Chat je místní server XMPP, který běží na vašem počítači. Uživatel se pak může přihlásit na server XMPP na "%s" pomocí "&lt; username&gt;@%s"
fa_ir: این بخش این کاربر را به سرویس گپ اضافه می کند. سرویس چت محلی سرور XMPP است که بر روی دستگاه شما اجرا می شود. سپس کاربر می تواند با استفاده از "& lt؛ 2username & gt؛ 3 @٪ s4" در "٪ s1" سرور XMPP وارد شوید"

source: Too many emails?
cs: Příliš mnoho e-mailů?
de_de: Zu viele E-Mails?
fa_ir: بیش از حد ایمیل؟
vi: Qúa nhiều email?

source: Unable to add %s to User Manager
cs: Nelze přidat %s do Správce uživatelů
de_de: Konnte %s nicht zum Benutzermanager hinzufügen
es_es: No es posible añadir %s para el Administrador de usuarios
fa_ir: نمی توان %s را به مدیریت کاربران اضافه کرد
pt_br: Não é possível adicionar %s ao Gerenciador de Usuários
uk_ua: Неможливо додати %s в диспетчері користувачів
vi: Không thể thêm %s vào Trình quản lý người dùng

source: Unable to remove Prosody, it is no longer used and conflicts with this package. Please remove it before continuing
cs: Nelze odstranit Prosody. Již se nepoužívá a je v konfliktu s tímto balíčkem. Před dalším pokračováním jej odstraňte
de_de: Kann Prosody nicht entfernen. Es wird nicht mehr verwendet und ist nicht kompatibel mit diesem Paket. Bitte entfernen Sie es, bevor Sie fortfahren
fa_ir: Unable to remove Prosody، دیگر از این بسته استفاده نمیشود و با آن مخالف است. لطفا قبل از ادامه آن را حذف کنید
vi: Không thể xóa Prosody, nó không được sử dụng nữa và đã xung đột vói gói này. Vui lòng xóa nó trước khi tiếp tục

source: Unknown
cs: Neznámý
de_de: Unbekannt
es_es: Desconocido
fa_ir: ناشناخته
pt_br: Desconhecido
uk_ua: Невідомо
vi: Không xác định

source: Update of user on letschat failed: %s
cs: Aktualizace uživatele na chatu se nezdařila: %s
de_de: Das Aktualisieren des Benutzers bei „letschat“ ist fehlgeschlagen: %s
fa_ir: بروزرسانی کاربر در loschat ناموفق بود: ٪s1

source: Used to indicate that somebody wants notifications for offline messages from chat.
cs: Označuje, že někdo chce upozorňovat na offline zprávy z chatu.
de_de: Wird verwendet, um anzugeben, dass jemand Meldungen für Offline-Nachrichten aus dem Chat erhalten möchte.
fa_ir: مورد استفاده برای نشان دادن آن است که کسی میخواهد اعلانهای پیام آفلاین را از چت داشته باشد.
vi: Được sử dụng để chỉ ra những người muốn nhận các thông báo tin nhắn offline từ Chat.

source: User %s already exists, updating instead
cs: Uživatel %s již existuje, aktualizuji
de_de: Benutzer %s existiert bereits, wird stattdessen aktualisiert
es_es: El usuario %s ya existe, en lugar de actualizar
fa_ir: کاربر %s وجود دارد، بروزرسانی تغییرات
pt_br: O usuário %s já existe, no lugar de atualizar
uk_ua: Користувач %s вже існує, оновлення замість
vi: Người dùng %s đã tồn tại, đang cập nhật thay thế

source: User List
cs: Seznam uživatelů
fa_ir: فهرست کاربر

source: Username
cs: Uživatelské jméno
de_de: Benutzername
es_es: Nombre de usuario
fa_ir: نام کاربری
pt_br: Nome de Usuário
uk_ua: Ім'я користувача
vi: Tên người dùng

source: Username Conflict %s changing to %s deleting %s
cs: Uživatelské jméno koliduje %s změna na %s smazání %s
de_de: Falscher Benutzername %s wird zu %s geändert, %s wird gelöscht
es_es: Conflicto en Nombre de Usurio %s cambiar a %s borrando %s
fa_ir: نام کاربری %s تلاقی دارد تغییر %s حذف %s
pt_br: Conflito no Nome de Usuário %s alterando para %s apagando %s
vi: Xung đột tên người dùng %s đang đổi thành %s đang xóa %s

source: What is Chat
cs: Co je chat
fa_ir: چت چیست

source: XMPP Credentials
cs: Oprávnění XMPP
de_de: XMPP Zugangsdaten
es_es: Credenciales XMPP
fa_ir: مجوزهای XMPP
pt_br: Credenciais XMPP
uk_ua: Посвідчення XMPP
vi: Các thông tin của XMPP

source: XMPP/Jabber Settings
cs: Nastavení XMPP/Jabber
de_de: XMPP-/Jabber-Einstellungen
es_es: Ajustes XMPP/Jabber
fa_ir: تنظیمات XMPP/Jabber
pt_br: Configurações XMPP/Jabber
uk_ua: Налаштування XMPP/Jabber
vi: Các cài đặt XMPP/Jabber

source: Xmpp is not running
cs: Xmpp není spuštěno
de_de: Xmpp läuft nicht
fa_ir: Xmpp اجرا نشده
vi: Xmpp không chạy

source: Xmpp mail notifications has been updated!
cs: Mailová oznámení Xmpp byla aktualizována!
fa_ir: اطلاعیه های ایمیل Xmpp به روز شده است!

source: Yes
cs: Ano
de_de: Ja
es_es: Si
fa_ir: بله
pt_br: Sim
uk_ua: Так
vi: Có

source: here
cs: zde
de_de: hier
fa_ir: اینجا
vi: ở đây

source: wrote you
cs: vám napsal
de_de: hat Ihnen geschrieben
fa_ir: نوشته

source: Xmpp Daemon
cs: Xmpp démon
vi: Giao thức Xmpp Daemon

source: New XMPP
es_es: XMPP Nuevo
pt_br: Novo XMPP
uk_ua: Новий XMPP
vi: XMPP mới

source: Send Message
es_es: Mensaje Enviado
pt_br: Enviar Mensagem
uk_ua: Надіслати повідомлення
vi: Gửi tin nhắn

source: Start XMPP
es_es: XMPP Inicio
pt_br: Iniciar XMPP
uk_ua: Запуск XMPP
vi: Khởi động XMPP

source: There is currently no connection to a valid server
es_es: Actualmente no existe una conexión a un servidor válido
pt_br: Não existe atualmente nenhuma conexão a um servidor válido
uk_ua: Наразі немає підключення до дійсного сервера
vi: Hiện tại không có kết nối nào đến một máy chủ hợp lệ

source: This section will add this user to XMPP. The user can then login to the XMPP server at "%s" using "&lt;username&gt;@%s" You will need to redefine the users password after clicking Yes
es_es: En esta sección puede agregar este usuario XMPP. El usuario puede iniciar sesión en el Servidor XMPP en "%s" usando "&lt;username&gt;@%s" Usted necesitará redefinir las contraseñas de usuarios antes de dar clic en Si
pt_br: Esta seção adicionará este usuário ao XMPP. O usuário pode então fazer login no servidor XMPP em "%s" usando "&lt;nomedeusuario&gt;@%s" Você precisará redefinir a senha do usuário após clicar em Sim
uk_ua: У цьому розділі можна додати цього користувача в XMPP. Після цього користувач може зайти на сервер XMPP "%s" використовуючи "&lt;username&gt;@%s" Вам буде необхідно перевизначити паролі користувачів після натискання Так
vi: Phần này sẽ thêm người dùng này vào XMPP. Người dùng sau đó có thể đăng nhập vào máy chủ XMPP tại "%s" sử dụng "&lt;username&gt;@%s". Bạn sẽ cần xác nhận lại mật khẩu người dùng sau khi nhấn Yes

source: What is XMPP
es_es: Qué es XMPP
pt_br: O que é XMPP
uk_ua: Що таке XMPP
vi: XMPP là gì

source: Xmpp
vi: Giao thức Xmpp

source: Your settings have been saved
vi: Các cài đặt của bạn đã được lưu

source: Me
es_es: Yo
pt_br: Eu
uk_ua: Я

source: Running XMPP Hooks
es_es: Ejecutando ganchos XMPP
pt_br: Executando Ganchos XMPP
uk_ua: Запуск гачка XMPP

source: Starting XMPP Server
es_es: Iniciando el Servidor XMPP
pt_br: Iniciando Servidor XMPP
uk_ua: Запуск сервера XMPP

source: XMPP Server Start Failed: %s
es_es: El inicio del Servidor XMPP fallo: %s
pt_br: Falha na Inicialização do Servidor XMPP: %s
uk_ua: Збій запуску сервера XMPP: %s

source: XMPP Server Started
es_es: Servidor XMPP iniciado
pt_br: Servidor XMPP Iniciado
uk_ua: Сервер XMPP запущено

source: XMPP Server Stopped
es_es: Servidor XMPP detenido
pt_br: Servidor XMPP Parado
uk_ua: Сервер XMPP зупинено

source: XMPP Server was not running
es_es: El Servidor XMPP no esta funcionando
pt_br: O servidor XMPP não estava em execução
uk_ua: Сервер XMPP не запущено
